[
  "copilot",
  "terminal",
  "realclaudian",
  "opencode-obsidian",
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "remotely-save",
  "obsidian-minimal-settings",
  "marp-slides",
  "dataview"
]